[Common]
AIMP.VK.Menus.ML.AddToMyMusic=Добавить файлы в мои аудиозаписи
AIMP.VK.Menus.ML.AddToPlaylist=Добавить файлы в плейлист
AIMP.VK.Menus.ML.FindLyrics=Найти текст песни...
AIMP.VK.Menus.ML.Download=Скачать файлы...
AIMP.VK.Menus.ML.Delete=Удалить
AIMP.VK.Menus.PL.AddToMyMusic=Добавить файлы в мои аудиозаписи
AIMP.VK.Menus.PL.AddToPlaylist=Добавить файлы в плейлист
AIMP.VK.Menus.PL.FindLyrics=Найти текст песни...
AIMP.VK.Menus.PL.Download=Скачать файлы...
AIMP.VK.Menus.CreateSmartPL=Создать смарт-плейлист
AIMP.VK.ML.GroupingPreset.Default=По умолчанию

[AIMPVKPlugin]
Caption=ВКонтакте
Music=Аудиозаписи
MusicFromPlaylist=Плейлист
MyMusic=Мои аудиозаписи
MyFriends=Мои друзья
MyFaves=Мои закладки
MyFavePeople=Люди
MyFavePosts=Записи
MyGroups=Мои сообщества
MyRecommendations=Мои рекомендации 
MyNewsFeed=Мои новости
NewPlaylist=Новый плейлист
Popular=Популярное
Search=Поиск в ВК
SearchByGroupID=По ID или имени сообщества
SearchByUserID=По ID или имени пользователя
SelectTheFriend=Выберите друга
SelectTheGroup=Выберите сообщество
SearchStringRequired=Введите поисковый запрос
NoData=Нет данных для отображения.\nУточните запрос.
Wall=​Cтена
L1=OpenVK: Авторизация
L2=Необходимо авторизироваться на openvk.org
L3=Текст песни "%s"
L4=Идет поиск...
L5=Некоторые задачи еще не завершены. Хотите прервать их?
L6=OpenVK: Загрузка музыки
L7=Плагин завершил загрузку музыки.
Q1=Удалить выбранные записи с вашей страницы?

[AIMPVKPlugin.Auth]
B1=Открыть запрос на авторизацию в браузере
B2=Разрешить доступ
E1=Код доступа не найден в ответе от сервера ВК
L1=1. Запрос на авторизацию
L2=2. Код доступа
L3=1. Скопируйте содержимое адресной строки браузера:
L4=2. Вставьте:
L5=3. Разрешение доступа

[AIMPVKPlugin.Settings]
C1=ВКонтакте
CB1=Искать соответствие в базе ВКонтакте
GB1=Авторизация
GB2=Показывать название проигрываемой композиции в статусе
GB3=Папка для скачивания музыки
B1=Авторизироваться
B2=Выйти
L1=Вы вошли как: %s
L2=Установите этот флажок, если вы хотите, чтобы в статусе отображались композиции, проигрываемые из других источников (не из ВКонтакте).
GB_ClearCache=Очистка кэша
Label_ClearCache=Если база данных занимает слишком много места, то здесь её можно очистить
Button_ClearCache=Очистить кэш